"AWAY_LOCK_LABEL" = "otključavanje";
"AWAY_LOCK_LABEL_SHORT" = "otključaj";
"AWAY_LOCK_LABEL_FORMAT" = "%@";
"AWAY_LOCK_EMERGENCY_LABEL" = "povucite u nuždi";
"AWAY_LOCK_BUDDY_LABEL" = "podešavanje";
"AWAY_SMS_LABEL" = "Poruke";
"AWAY_MISSED_CALL_LABEL" = "Propušt. poziv";
"AWAY_MISSED_VOICEMAIL_LABEL" = "Govorna pošta";
"VOICEMAIL_AVAILABLE" = "Govorna pošta dostupna";
"AWAY_EMPTY_CALL" = "Nepoznato";
"AWAY_EMPTY_SMS" = "Nepoznato";
"AWAY_EMPTY_VM" = "Nepoznato";
"AWAY_CALENDAR_LABEL" = "Događaj";
"REMOTE_NOTIFICATIONS_LOCK_FORMAT" = "%@";
"REMOTE_NOTIFICATIONS_LOCK_LABEL" = "pregled";
"DISMISS_ALERT" = "Odbaci";
"DONE" = "OK";
"REPLY" = "Odgovori";
"REDIAL" = "Ponovi";
"ACCEPT" = "Prihvati";
"SMS_READ" = "Čitaj";
"SMS_ALERT_TITLE" = "Tekst. poruka";
"SLIDE_TO_ANSWER" = "javljanje";
"POWER_DOWN_LINE_1" = "pritisnite tipku";
"POWER_DOWN_LINE_2" = "za isključivanje";
"PIN_LOCKED_STRING" = "SIM kartica je zaključana. Želite je otključati?";
"UNLOCK" = "Otključ.";
"IPOD_ONLY" = "iPod";

"NEW_VOICEMAIL" = "Nova govorna poruka";
"NEW_VOICEMAIL_BODY" = "Govorna pošta";
"NEW_VOICEMAIL_FROM" = "Nova por. govorne pošte od %@";
"SLIDE_TO_LISTEN" = "slušanje";
"LISTEN" = "Slušaj";

"CALLING" = "pozivanje…";
"CALLING_LABEL_FORMAT" = "pozivanje - %@…";

"SLIDE_TO_CALL_BACK" = "povratni poziv";
"SLIDE_TO_CALL_BACK_SHORT" = "nazovi";
"CALL_BACK" = "Nazovi";
"CALL_FAILURE" = "Neuspjeli poziv";
"CALL_WITH" = "Poziv %@: %@";

"PIN_LOCKED_TITLE" = "Zaključan SIM";
"ENTER_PIN_TITLE" = "Unesi PIN";
"PIN_ATTEMPT_REMAINING" = "Preostao 1 pokušaj";
"PIN_ATTEMPTS_REMAINING" = "Ostalo %@ pokušaja";
"WAITING_RESPONSE_TITLE" = "Otključavanje…";
"WAIT_FOR_UNLOCK" = "pričekajte";
"PIN_UNLOCK_FAILED_TITLE" = "Krivi PIN";

"PUK_LOCKED_TITLE" = "Zaključ. PUK";
"ENTER_PUK_TITLE" = "Unesi PUK";
"PUK_LOCKED_STRING" = "Nema pristupa SIMu. Nazovite operatera za PUK kod.";
"PUK_LOCKED_ENTER_PIN" = "Unesite PIN";
"PUK_LOCKED_ENTER_PIN_LABEL" = "odaberite novi PIN";
"PUK_LOCKED_CONFIRM_PIN" = "Potvrdite novi PIN";
"PUK_LOCKED_CONFIRM_PIN_LABEL" = "ponovo unesite PIN";
"PUK_UNLOCK_FAILED_TITLE" = "Neispravan PUK";
"PUK_LOCKED_PIN_MISMATCH_LABEL" = "ne slažu se PINovi";
"BRICKED_AND_SIM_LOCKED_STRING_IPHONE" = "Uložite važeći SIM bez PIN-a za aktivaciju iPhone uređaja.";
"BRICKED_AND_SIM_LOCKED_STRING_IPAD" = "Uložite važeći SIM bez PIN-a za aktivaciju iPad uređaja.";
"PUK_HOPELESSLY_LOCKED_TITLE" = "Potrošen PUK";
"PUK_HOPELESSLY_LOCKED_STRING" = "Iskoristili ste sve pokušaje za otključavanje SIMa. Kontaktirajte vašeg operatera";

"MISSING_SIM_TITLE" = "SIM kartica nije instalirana";
"LOCKED_SIM_TITLE" = "Krivi SIM";

"PERSONALIZATION_LOCK_ENTER_CODE" = "Unesi kod";
"PERSONALIZATION_UNLOCK_FAILED_TITLE" = "Krivi kod";

"NETWORK_LOCKED_LABEL" = "personalizacija mreže";
"OPERATOR_LOCKED_LABEL" = "personalizacija operatera";
"OPERATOR_SS_LOCKED_LABEL" = "personalizacija podskupa operatera";
"CORPORATE_LOCKED_LABEL" = "personalizacija tvrtke";
"SERVICE_PROVIDER_LOCKED_LABEL" = "personalizacija usluge";

"PERSONALIZATION_LOCKED_SIM_STRING" = "iPhone se mora koristiti s odobrenim SIM-om";

"NETWORK_LOCKED_SIM_STRING" = "Telefon je vezan na određenu SIM karticu.";
"OPERATOR_LOCKED_SIM_STRING" = "Telefon je vezan na SIM kartice posebne mreže.";
"OPERATOR_SUBSET_LOCKED_SIM_STRING" = "Telefon je vezan na posebne SIM kartice određenog operatera.";
"CORPORATE_LOCKED_SIM_STRING" = "Telefon je vezan na određene SIM kartice tvrtke";
"SERVICE_PROVIDER_LOCKED_SIM_STRING" = "Telefon je vezan na SIM kartice posebnog operatera.";

"DURATION_PREAMBLE" = "Pritisni za povratak na poziv";
"PLEASE_WAIT" = "Čekajte…";
"BAD_SIM_TITLE" = "SIM greška";
"BAD_SIM_STRING" = "SIM se treba zamijeniti. Kontaktirajte davatelja usluge.";
"CHARS_REMAINING" = "Br. preostalih znakova: %@";
"CHAR_REMAINING" = "Br. preostalih znakova: %@";
"UNKNOWN" = "Nepoznato";
"BLOCKED" = "Blokirano";
"CANCEL" = "Poništi";
"BACK" = "Natrag";
"SEND" = "Šalji";
"YES" = "Da";
"NO" = "Ne";
"NEW_TEXT_MESSAGE" = "Nova tekst. poruka";

"VIEW" = "Pregled";
"CLOSE" = "Zatvori";
"POWER_DOWN_LOCK_LABEL" = "isključenje";
"POWER_DOWN_CANCEL" = "Poništi";
"DIAL" = "Zovi";
"NO_SERVICE" = "Nema usluge";
"SEARCHING" = "Traženje…";
"SOS_ONLY" = "Samo SOS";
"NO_SIM" = "Nema SIMa";
"BAD_SIM" = "Nevažeća SIM";
"LOCKED_SIM" = "Zaključan SIM";
"MULTIPLE_CALLS" = "Višestruki pozivi";
"CONFERENCE_CALL" = "Konferencija";

"Call Failure\n%@\n%@" = "Neuspjeli poziv\n%@\n%@";

"MOBILITY_MANAGEMENT_FORMAT_STRING" = "MM #%d";
"Smart chip not provisioned" = "SIM nije dostupan";
"Smart chip not allowed" = "SIM nije dozvoljen";
"Call failed" = "Neuspjeli poziv";
"Phone not allowed" = "Telefon nije dozvoljen";

"FIXED_DIALING_LOCKED_SIM_TITLE" = "Uključeno fiksno biranje broja";
"FIXED_DIALING_LOCKED_SIM_STRING" = "SIMu je uključeno fiksno biranje broja. Mogući su samo hitni pozivi.";

"TTY (No SIM)" = "TTY (Nema SIM)";
"TTY" = "TTY";
"USE_TTY_FOR_CALL" = "Koristi TTY za ovaj poziv?";

"ENTER_PASSCODE" = "Unesi zaporku";
"WRONG_PASSCODE" = "Kriva zaporka";
"TRY_AGAIN" = "ponovi";
"DEVICE_BLOCKED" = "%@ deakt.";
"EMERGENCY_CALL" = "Hitan poziv";
"EMERGENCY_CALL_TITLE" = "Hitan\npoziv";
"CONNECT_TO_ITUNES" = "spoji na  iTunes";
"ONE_MINUTE_TO_UNBLOCK" = "pokušaj za 1 min";
"MULTIPLE_MINUTES_TO_UNBLOCK" = "pokušajte ponovno za %@ min";

"ALPHANUMERIC_PASSCODE_OK" = "OK";
"ALPHANUMERIC_PASSCODE_CANCEL" = "Poništi";

"VOD_OK" = "OK";

"LOCAL_NOTIFICATION_SNOOZE" = "Ponovi alarm";

"LOW_BATT_TITLE" = "Prazna baterija";
"LOW_BATT_MSG_LEVEL" = "Preostalo %@ baterije";

"AUTO_WIFI_SYNC_LOW_POWER" = "Automatska iTunes Wi-Fi sinkronizacija nastavit će se kad se uređaj napuni.";
"AUTO_WLAN_SYNC_LOW_POWER" = "Automatska iTunes WLAN sinkronizacija nastavit će se kad se uređaj napuni.";
"WIFI_SYNC_LOW_POWER" = "iTunes Wi-Fi sinkronizacija nastavit će se kad se uređaj napuni.";
"WLAN_SYNC_LOW_POWER" = "iTunes WLAN sinkronizacija nastavit će se kad se uređaj napuni.";
"SYNC_LOW_POWER" = "iTunes sinkronizacija nastavit će se kad se uređaj napuni.";

"NETWORK_LOST" = "Nema mreže";
"NETWORK_RESTRICTED" = "Ograničena mreža";
"SETTINGS" = "Postavke";
"NETWORK_LOST_TEXT" = "Odabrana podatkovna mreža više nije dostupna. Odaberite drugu mrežu u postavkama.";
"NETWORK_RESTRICTED_TEXT" = "Odabrana mobilna mreža je ograničena. Odaberite drugu mrežu u postavkama.";
"NETWORK_LOST_LOCK_LABEL" = "odabir";
"NETWORK_LOST_LOCK_LABEL_SHORT" = "odaberi";

"CALL" = "Nazovi";

"OK" = "OK";

"TIMER_LOCK_LABEL" = "zaustavljanje brojača";
"COUNT_DOWN_TIME_REACHED" = "Brojač završio";

"LOW_DISK_SPACE_TITLE" = "Prostor za pohranu je gotovo pun";
"LOW_DISK_SPACE_MESSAGE" = "Možete podesiti vaš prostor za pohranu u izborniku Postavke.";
"LOW_DISK_SPACE_DISMISS" = "OK";
"LOW_DISK_SPACE_SETTINGS" = "Postavke";

"DEAD_RADIO_TITLE" = "Potrebno obnavljanje";
"DEAD_RADIO_MESSAGE" = "iPhone ne može pozivati ni primati pozive. Obnovite iz iTunes.\nwww.apple.com/support";

"DEVICE_INACTIVE" = "Uključi iPhone";
"ACTIVATION_REQUIRED" = "Potrebna je aktivacija";
"PHONE_ACTIVATED" = "Uključen iPhone";
"WAITING_FOR_ACTIVATION_TITLE" = "Čekanje aktivacije";
"WAITING_FOR_ACTIVATION_BODY" = "Može potrajati.";
"ACTIVATION_FAILED_TITLE" = "iPhone nije aktiviran";
"ACTIVATION_FAILED_BODY" = "Ukoliko se ovaj problem ponovi, obratite se vašem operateru.";
"ACTIVATION_FAILED_BODY_SUPPORT" = "Ukoliko se ovaj problem ponovi, obratite se vašem operateru na %@ s drugog telefona.";
"ACTIVATION_FAILED_IGNORE_BUTTON" = "Ignoriraj";
"ACTIVATION_FAILED_RETRY_BUTTON" = "Ponovi";
"MISMATCHED_SIM_TITLE" = "Otkriven drugi SIM";
"MISMATCHED_SIM_BODY" = "Spojite se na iTunes";
"REGISTRATION_FAILED_TITLE" = "Alarm aktivacije";
"REGISTRATION_FAILED_BODY" = "Nema signala. Signal je potreban za aktivaciju.";

"CALL_FORWARDING_ACTIVE" = "Prosljeđivanje poziva";
"OUTGOING_CALL_FORWARDED" = "Odlazni poziv prosljeđen";
"INCOMING_CALL_FORWARDED" = "Dolazni poziv je prosljeđen";

"AIRPLANE_DATA_PROMPT" = "Isključite zrakoplovni mod ili upotrijebite Wi-Fi za pristup podacima";
"AIRPLANE_DATA_PROMPT_WLAN" = "Isključite zrakoplovni mod ili upotrijebite WLAN za pristup podacima";
"AIRPLANE_DATA_PROMPT_NO_WIFI" = "Isključite zrakoplovni mod za pristup podacima";
"AIRPLANE_DATA_OK" = "OK";
"AIRPLANE_DATA_SETTINGS" = "Postavke";
"AIRPLANE_CELL_PROMPT" = "Isključite zrakoplovni mod za pristup podacima.";
"AIRPLANE_CELL_PROMPT_SMS" = "Isključite zrakoplovni mod za slanje ili prijem poruka.";

"IN_CALL_LAUNCH_ALERT" = "Mobilne podatkovne veze nisu dostupne tijekom ovog poziva.";
"IN_CALL_LAUNCH_OK" = "OK";

"PIN_ENTRY_SUCCESS" = "Uspješan PIN unos";
"PUK_ENTRY_SUCCESS" = "Uspješan PUK unos";

"SLIDE_TO_CANCEL" = "poništenje";

"RESTORE_IN_PROGRESS" = "Obnova u toku";
"RESTORE_COMPLETE" = "Dovršena obnova";
"RESTORE_FAILED" = "Neuspjela obnova";

"RESTORE_FAILURE_ALERT_RESTART_BUTTON_TITLE" = "Restartanje";
"RESTORE_FAILURE_ALERT_BODY_TEXT" = "Poteškoća tokom obnove. Ponovo pokrenite %@ i pokušajte ponovo.";

"RESET_IN_PROGRESS" = "Resetiranje %@";
"RESET_COMPLETE" = "Dovršeno resetiranje";

"NO_NAME" = "Nepoznato";

"HEADSET_VOLUME" = "slušalice";
"BLUETOOTH_VOLUME" = "Bluetooth";
"RINGER_VOLUME" = "zvono";
"SOUND_EFFECTS_VOLUME" = "zvučni efekti";
"VOLUME" = "glasnoća";
"HEADPHONES" = "slušalice";
"VOLUME_HUD_FORMAT" = "(%@)";

"RE-CALIBRATE COMPASS" = "Interferencija kompasa";
"RE-CALIBRATE_INSTRUCTION_IPHONE" = "Odmaknite se od interferencija\nili ponovno kalibrirajte mahanjem iPhonea u obliku broja 8.";
"RE-CALIBRATE_INSTRUCTION_IPOD" = "Odmaknite se od interferencija\nili ponovno kalibrirajte mahanjem iPoda u obliku broja 8.";
"RE-CALIBRATE_INSTRUCTION_IPAD" = "Odmaknite se od interferencija\nili ponovno kalibrirajte mahanjem iPada u obliku broja 8.";

"EDGE_FAILURE" = "Neuspjela aktivacija mob. podatkovne mreže";
"EDGE_FAILURE_SETTINGS" = "Postavke";  
"EDGE_ROAMING_FAILURE_TITLE" = "Data roaming je isključen";
"EDGE_ROAMING_FAILURE_BODY" = "Upotrijebite Wi-Fi ili uključite opciju Data roaming u Postavke > Općenito > Mreža. Može se naplatiti dodatna naknada.";
"EDGE_ROAMING_FAILURE_BODY_WLAN" = "Upotrijebite WLAN ili uključite opciju Data roaming u Postavke > Općenito > Mreža. Može se naplatiti dodatna naknada.";
"EDGE_ROAMING_FAILURE_BODY_NO_WIFI" = "Uključite opciju Data roaming u Postavke > Općenito > Mreža. Može se naplatiti dodatna naknada.";
"EDGE_ROAMING_FAILURE_BODY_IPAD" = "Upotrijebite Wi-Fi ili uključite opciju Data roaming u Postavke > Mobilni podaci. Može se naplatiti dodatna naknada.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_WLAN" = "Upotrijebite WLAN ili uključite opciju Data roaming u Postavke > Mobilni podaci. Može se naplatiti dodatna naknada.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_NO_WIFI" = "Uključite opciju Data roaming u Postavke > Mobilni podaci. Može se naplatiti dodatna naknada.";
"EDGE_OFF_FAILURE_TITLE" = "Mobilni podaci su isključeni";
"EDGE_OFF_FAILURE_BODY" = "Uključite mobilne podatke ili upotrijebite Wi-Fi za pristup podacima.";
"EDGE_OFF_FAILURE_BODY_WLAN" = "Uključite mobilne podatke ili upotrijebite WLAN za pristup podacima.";
"EDGE_OFF_FAILURE_BODY_NO_WIFI" = "Uključite mobilne podatke za pristup podacima.";
"EDGE_OFF_FAILURE_BODY_IPAD" = "Uključite mobilne podatke ili upotrijebite Wi-Fi za pristup podacima.";
"EDGE_OFF_FAILURE_BODY_IPAD_WLAN" = "Uključite mobilne podatke ili upotrijebite WLAN za pristup podacima.";
"EDGE_OFF_FAILURE_BODY_IPAD_NO_WIFI" = "Uključite mobilne podatke za pristup podacima.";
"EDGE_OK" = "OK";

"kGprsIllegalMs" = "Ilegalni MS";
"kGprsIllegalMe" = "Ilegalni ME";
"kGprsServicesNotAllowed" = "GPRS usluge nisu dozvoljene";
"kGprsPlmnNotAllowed" = "PLMN nije dozvoljen";
"kGprsLocationAreaNotAllowed" = "Područje nije dozvoljeno";
"kGprsRoamingNotAllowedInLocationArea" = "Roaming ovdje nije dozvoljen";
"kGprsServiceOptionNotSupported" = "Usluga nije podržana";
"kGprsServiceOptionNotSubscribed" = "Niste pretplaćeni na usluge mobilnih podataka";
"kGprsServiceOptionTemporarilyOutOfOrder" = "Mobilna podatkovna mreža je privremeno nedostupna";
"kGprsPdpAuthenticationFailure" = "PDP greška autentikacije";
"kGprsInvalidMobileClass" = "Nevažeći mobilni razred";

"IPOD" = "iPod";
"MUSIC" = "Glazba";

"SETTING_LANGUAGE" = "Podešavanje jezika…";
// Localized device name capabilities
"iPod" = "iPod";
"iPad" = "iPad";
"iPhone" = "iPhone";

"EXPIRED_FORMAT" = "Isteklo je vrijeme najma za “%@”";
"WARNING_DAYS_FORMAT" = "Preostalo vam je %@ dana za gledanje “%@”, a zatim će se izbrisati";
"WARNING_DAY_FORMAT" = "Preostao vam je %@ dan za gledanje “%@”, a zatim će se izbrisati";
"WARNING_HOURS_FORMAT" = "Preostalo vam je %@ h za gledanje “%@”, a zatim će se izbrisati";
"WARNING_HOUR_FORMAT" = "Preostao vam je %@ sat za gledanje “%@”, a zatim će se izbrisati";
"WARNING_MINUTES_FORMAT" = "Preostalo vam je %@ min za gledanje “%@”, a zatim će se izbrisati";
"WARNING_MINUTE_FORMAT" = "Preostala vam je %@ min za gledanje “%@”, a zatim će se izbrisati";

"NEWSSTAND_ICON_TITLE" = "Kiosk";
"NEWSSTAND_FOLDER_TITLE" = "Kiosk";
"NEWSSTAND_STORE_BUTTON_TITLE" = "Trgovina";
"NEWSSTAND_NEWISSUEBADGE_TITLE" = "Novo";

"DELETE_ICON_TITLE" = "Izbriši simbol";
"DELETE_ICON_BODY" = "Želite li izbrisati web oznaku “%@”?";
"DELETE_ICON_CONFIRM" = "Izbriši";
"DELETE_ICON_CANCEL" = "Poništi";

"DELETE_WIDGET_TITLE" = "Izbriši “%@”";
"DELETE_WIDGET_BODY" = "Sigurno želite izbrisati “%@”?";
"DELETE_WIDGET_CONFIRM" = "Izbriši";
"DELETE_WIDGET_CANCEL" = "Poništi";

"UNINSTALL_ICON_TITLE" = "Izbriši “%@”";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "Izbriši “%@”";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "Ažuriranja dokumenta na čekanju";
"UNINSTALL_ICON_BODY" = "Brisanjem “%@” brišu se svi povezani podaci.";
"UNINSTALL_ICON_BODY_MULTIPLE" = "Brisanjem “%@” također će se obrisati %@ i svi povezani podaci.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "Izbrišete li “%@”, također ćete izbrisati sve pripadajuće podatke iz tog %@. Neće se izbrisati nijedan dokument i podatak pohranjen u iCloud i možete upravljati njima u Postavkama.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "Neki dokumenti u iCloudu imaju ažuriranja na čekanju. Ta ažuriranja će se izgubiti izbrišete li sad “%@”.";
"UNINSTALL_ICON_CONFIRM" = "Izbriši";
"UNINSTALL_ICON_CANCEL" = "Poništi";

"RATINGS_ICON_TITLE" = "Ocijenite “%@” prije brisanja.";
"RATINGS_ICON_BODY" = "Dodirnite zvjezdu za ocjenu.";
"RATINGS_ICON_SKIP" = "Ne hvala";
"RATINGS_ICON_RATE" = "Ocijeni";

"GAMECENTER_DELETE_STATS_TITLE" = "Želite ukloniti \"%@\" iz Game Centera?";
"GAMECENTER_DELETE_STATS_BODY" = "Više nećete biti navedeni na rang listama za \"%@\".";
"GAMECENTER_DELETE_STATS_DELETE" = "Ukloni";
"GAMECENTER_DELETE_STATS_CANCEL" = "Zadrži";

"REORDER_INFO_TEXT" = "Pritisni i zadrži ikonu za ulaz u poredavanje. Pritsni tipku izbornika za kraj.";
"REORDER_INFO_TITLE" = "Uredi počet. zaslon";
"REORDER_INFO_BODY" = "Za razmještanje ikona, dodirnite i zadržite bilo koju ikonu dok se ne počne micati, zatim povucite ikone na željeno mjesto.\nPovucite ikonu krajnje udesno za izradu dodatnih početnih zaslona.\nKad dovršite, pritisnite tipku Home.";

"CARRIER_DEBUGGING_TITLE" = "Podešeno na dijagnostiku";
"CARRIER_DEBUGGING_BODY" = "Uređaj je podešen na slanje dijagnostičkih informacija tvrtki Apple.\nSve informacije o uporabi, uključujući osobne informacije, navest će se u izvještajima tvrtki Apple. Od testera ovog softvera očekuje se da predaju te podatke.\nAko želite isključiti ovu značajku, obratite se poslodavcu za upute.";

"UNHANDLED_URL_TITLE" = "Nepodržan URL";
"UNHANDLED_URL_BODY" = "Ovaj URL nije učitan:\n%@";

"RESTRICTED_URL_TITLE" = "Ograničeni URL";
"RESTRICTED_URL_BODY" = "Ovaj URL nije učitan:\n%@";

"CALL_PERMISSION_ALERT_CALL" = "Nazovi";
"CALL_PERMISSION_ALERT_CANCEL" = "Poništi";

"DOWNLOADING_ICON_LABEL" = "Učitavanje…";
"INSTALLING_ICON_LABEL" = "Instalacija…";
"PAUSED_ICON_LABEL" = "Pauzirano";
"RESTRICTED_ICON_LABEL" = "Ograničeno";
"WAITING_ICON_LABEL" = "Čekanje…";

"APP_DOWNLOAD_QUEUE_ERROR" = "Nemoguće učitati preuzete informacije. Spojite se na iTunes.";

"PENDING_DOWNLOAD_REMOVED_TITLE" = "Preuzimanja gotova";
"PENDING_DOWNLOAD_REMOVED_BODY" = "Neka su preuzimanja dovršena u iTunes na vašem računalu.";
"PENDING_DOWNLOAD_REMOVED_OK" = "Odbaci";

"ALL_PENDING_DOWNLOADS_REMOVED_TITLE" = "Gotova preuzimanja";
"ALL_PENDING_DOWNLOADS_REMOVED_BODY" = "Sva preuzimanja su dovršena u iTunes na vašem računalu.";
"ALL_PENDING_DOWNLOADS_REMOVED_OK" = "Odbaci";

"ENTER_CURRENT_PASSCODE" = "Za promjenu zaporke, prvo unesite vašu trenutnu zaporku.";
"ENTER_NEW_PASSCODE" = "Nova zaporka";
"CONFIRM_NEW_PASSCODE" = "Ponovno unesi novu zaporku";
"CONFIRM_NEW_PASSCODE_MISMATCH" = "Nove zaporke nisu iste. %@";

"PASSCODE_ALERT_EMERGENCY" = "Hitan slučaj";
"PASSCODE_ALERT_CANCEL" = "Poništi";
"PASSCODE_ALERT_NEXT" = "Nastavi";
"PASSCODE_ALERT_DONE" = "Spremi";
"PASSCODE_ALERT_TITLE" = "Potrebna je zaporka";
"PASSCODE_ALERT_INCORRECT_PASSCODE" = "Netočna zaporka. Unesite vašu trenutnu zaporku.";

"NON_COMPLIANT_PASSCODE_LATER" = "Kasnije";
"NON_COMPLIANT_PASSCODE_CONTINUE" = "Nastavi";
"PASSCODE_REMINDER_CANCEL" = "Ne sad";
"PASSCODE_REMINDER_CONTINUE" = "Nastavi";

"AFTER_CLTM_SHUTDOWN_BODY_IPHONE" = "iPhone isključenje zbog temperature.";
"AFTER_CLTM_SHUTDOWN_BODY_IPAD" = "iPad isključenje zbog temperature.";
"AFTER_CLTM_SHUTDOWN_BODY_IPOD" = "iPod isključenje zbog temperature.";

"IPHONE_TOO_HOT" = "Temperatura";

"FIREWIRE_ALERT_STRING" = "Nije podržano punjenje\npomoću ove opreme";
"THERMAL_ALERT_STRING_IPHONE" = "iPhone se treba ohladiti\nprije uporabe.";
"THERMAL_ALERT_STRING_IPAD" = "iPad se treba ohladiti\nprije uporabe.";
"THERMAL_ALERT_STRING_IPOD" = "iPod se treba ohladiti\nprije uporabe.";

"APP_PROFILE_EXPIRED_BODY" = "Aplikacija “%@” se ne može otvoriti jer je administrativni profil istekao.";
"APP_PROFILE_EXPIRED_OK" = "OK";

"APP_PROFILE_NOT_TRUSTED_BODY" = "Sigurno želite otvoriti aplikaciju “%@” koju je razvio “%@”?";
"APP_PROFILE_NOT_TRUSTED_CONFIRM" = "Nastavi";
"APP_PROFILE_NOT_TRUSTED_CANCEL" = "Odustani";

"MULTIPLE_NEW_MESSAGE_HIDDEN_PREVIEW" = "Br. novih tekst. poruka: %@";
"AWAY_MASKED_SMSES_LABEL" = "Tekst. poruke";
"AWAY_MASKED_SMS_LABEL" = "Tekst. poruka";

"SIMULATOR_CARRIER_STRING" = "Operater";

"PRINT_CENTER_TITLE" = "Ispis";

"SEARCH_BAR_PLACEHOLDER" = "Pretraži %@";
"NO_SEARCH_RESULTS" = "Bez rezultata";
"EMPTY_SEARCH_RESULT" = "(bez naslova)";
"SEARCH_SUBTITLE_SEPARATOR" = " — ";
"SEARCH_WEB" = "Pretraži web";
"SEARCH_WIKIPEDIA" = "Pretraži Wikipediju";
"SEARCH_TOP_HIT" = "Top hit";

"ALL_DAY"   = "Cijeli dan";
"YESTERDAY" = "Jučer";
"TODAY" = "Danas";
"TOMORROW" = "Sutra";
"TODAY_TOMORROW_YESTERDAY_DATE_FORMAT" = "%@ %@";

"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_TITLE" = "Za korištenje Prosljeđenih obavijesti spojite uređaj na iTunes";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_BODY" = "“%@” obavijesti mogu uključivati alarme, zvukove i bedževe ikona.";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_DISMISS" = "OK";

"REMOTE_NOTIFICATION_PERMISSION_ALERT_TITLE" = "“%@” vam želi poslati Prosljeđene obavijesti";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_BODY" = "Obavijesti mogu sadržavati alarme, zvučne signale i bedževe ikona. Možete ih podesiti u Postavkama.";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_AND_PUSH_PERMISSION_ALERT_TITLE" = "“%@” vam želi poslati nova izdanja i prosljeđene obavijesti";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_PERMISSION_ALERT_TITLE" = "“%@” vam želi poslati nova izdanja";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_ALERT_BODY" = "Nova izdanja automatski će se preuzeti kad se uspostavi Wi-Fi veza. Ovo podešenje možete promijeniti u Postavkama.";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_DENY" = "Ne može";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_ALLOW" = "OK";

"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_TITLE" = "Uključite Prosljeđene obavijesti kako bi “%@” mogao primati zvukove, alarme i bedževe";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_DISMISS" = "Poništi";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_SETTINGS" = "Postavke";

"REMOTE_NOTIFICATION_SIMULATOR_NOT_SUPPORTED_NSERROR_DESCRIPTION" = "vanjske obavijesti nisu podržane u simulatoru";
"REMOTE_NOTIFICATION_ENTITLEMENT_NSERROR_DESCRIPTION" = "važeći potvrdni niz '%@' nije nađen za aplikaciju";

"BACKGROUND_CONTINUATION_PERMISSION_ALERT_TITLE" = "“%@” želi raditi u pozadini";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_BODY" = "Rad %@ u pozadini može se podesiti u izborniku Postavke.";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_DENY" = "Nemoj dozvoliti";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_ALLOW" = "OK";

"BATTERY_CHARGE_PERCENTAGE" = "%@ napunjeno"; 

"INTERNET_TETHERING_SINGLE_HOST" = "Osobni hotspot: 1 povezivanje";
"INTERNET_TETHERING_MULTIPLE_HOSTS" = "Osobni hotspot: %@ povezivanja";

"CLASS_0_ALERT_MESSAGE_FROM" = "Poruka od %@:";

"APPLICATION_SWITCHER_TITLE" = "Aplikacije";
"APPLICATION_SWITCHER_CANCEL" = "Poništi";
"APPLICATION_SWITCHER_QUITAPP" = "Odustani";

"DATA_PLAN_LATER" = "Kasnije";
"DATA_PLAN_NOW" = "Sad";

"DATA_PLAN_NEW_ACCOUNT_TITLE" = "Račun za mobilne podatke";
"DATA_PLAN_NEW_ACCOUNT_BODY" = "Niste se prijavili za podatkovni plan. Želite li podesiti novi račun? To možete učiniti i kasnije, u izborniku Postavke.";

"DATA_PLAN_DISABLE_TITLE" = "Mobilni podaci";
"DATA_PLAN_DISABLE_BODY" = "Ako ne želite da vas se pita za mobilni podatkovni plan, možete isključiti mobilne podatke u Postavkama.";

"DATA_PLAN_ADD_TITLE" = "Uporaba mobilnog podatkovnog plana";
"DATA_PLAN_ADD_LOW_BODY" = "Preostalo je samo %@ od vašeg podatkovnog plana. Želite li sad dodati još podataka u vaš plan? Podatke možete dodati i kasnije, u izborniku Postavke.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_DAYS" = "Vaš podatkovni plan istječe za %@ dana. Želite li sad dodati još vremena u vaš plan? Podatke možete dodati i kasnije, u izborniku Postavke.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_DAY" = "Vaš podatkovni plan istječe za 1 dan. Želite li sad dodati još vremena u vaš plan? Podatke možete dodati i kasnije, u izborniku Postavke.";
"DATA_PLAN_ADD_EXPIRATION_BODY_LESS_THAN_MULTIPLE_DAYS" = "Vaš podatkovni plan istječe za manje od %@ dana. Želite li sad dodati još vremena u vaš plan? Podatke možete dodati i kasnije, u izborniku Postavke.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_HOURS" = "Vaš podatkovni plan istječe za približno %@ h. Želite li sad dodati još vremena u vaš plan? Podatke možete dodati i kasnije, u izborniku Postavke.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_HOUR" = "Vaš podatkovni plan istječe za približno sat vremena. Želite li sad dodati još vremena u vaš plan? Podatke možete dodati i kasnije, u izborniku Postavke.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_MINUTES" = "Vaš podatkovni plan istječe za približno %@ min. Želite li sad dodati još vremena u vaš plan? Podatke možete dodati i kasnije, u izborniku Postavke.";
"DATA_PLAN_ADD_EMPTY_BODY" = "Nema preostalih podataka u vašem trenutnom planu. Želite li dodati podatke sad? Podatke možete dodati i kasnije, u izborniku Postavke.";

"DATA_PLAN_ACTIVATED_TITLE" = "Podatkovni plan aktiviran";
"DATA_PLAN_ACTIVATED_FORMAT" = "Vaš %@ plan mobilnih podataka je uspješno aktiviran.";

"DATA_PLAN_UPDATED_TITLE" = "Mobilni podatkovni plan ažuriran";
"DATA_PLAN_UPDATED_FORMAT" = "Vaš %@ plan mobilnih podataka je uspješno ažuriran.";

"DATA_PLAN_FAILED_TITLE" = "Aktivacija podatkovnog plana nije uspjela";
"DATA_PLAN_FAILED_ACTIVATE_FORMAT" = "Vaš %@ plan mobilnih podataka ne može se aktivirati.";
"DATA_PLAN_FAILED_UPDATE_FORMAT" = "Vaš %@ plan mobilnih podataka ne može se ažurirati.";

"DATA_PLAN_FAILED_TRY_LATER" = "Poništi";
"DATA_PLAN_FAILED_TRY_AGAIN" = "Ponovi";

"ORIENTATION_LOCK_PORTRAIT_LOCKED" = "Portretna orijentacija zaključana";
"ORIENTATION_LOCK_PORTRAIT_UNLOCKED" = "Portretna orijentacija otključana";
"ORIENTATION_LOCK_LANDSCAPE_LOCKED" = "Pejzažna orijentacija zaključana";
"ORIENTATION_LOCK_UNLOCKED" = "Orijentacija otključana";

"MUTE_ON" = "Isključen zvuk";
"MUTE_OFF" = "Uključen zvuk";

/* format string for alarms on events in other time zones - #1 is main time string, #2 is time in other time zone (e.g. 'Today at 1:00 pm (4:00 pm EDT)')*/
"ALARM_OTHER_TIMEZONE_FORMAT" = "%1$@ (%2$@)";

"IBOOKS_UNSUPPORTED_TITLE" = "iBooks ažuriranje";
"IBOOKS_UNSUPPORTED_BODY" = "Preuzmite besplatno ažuriranje u App Store.";
"IBOOKS_UNSUPPORTED_DOWNLOAD" = "Preuzmi";
"IBOOKS_UNSUPPORTED_CANCEL" = "Poništi";

"BULLETIN_LIST_DONE" = "OK";
"BULLETIN_LIST_CLEAR" = "Očisti";
"BULLETIN_LIST_NO_NEW_NOTIFICATIONS" = "Nema novih obavijesti";

"SYNCING_ICON_LABEL" = "Sinkroniziranje…";
"CLEANING_ICON_LABEL" = "Čišćenje…";

// Software Update Alerts
"SOFTWARE_UPDATE_AVAILABLE_ALERT_TITLE"  = "Ažuriranje softvera";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY"   = "Ažuriranje \"%@\" je dostupno.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPHONE" = "Ažuriranje \"%@\" je dostupno za vaš iPhone.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPAD" = "Ažuriranje \"%@\" je dostupno za vaš iPad.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPOD" = "Ažuriranje \"%@\" je dostupno za vaš iPod.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_CANCEL" = "Zatvori";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_ACTION" = "Detalji";

"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_TITLE"      = "Ažuriranje softvera";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL"          = "%@ će se instalirati za %@ s. Vaš uređaj će se ponovno uključiti kad instalacija završi.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR"        = "%@ će se instalirati za %@ s.  Vaš uređaj će se ponovno uključiti kad instalacija završi.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPHONE"   = "%@ će se instalirati za %@ s. Vaš iPhone će se ponovno uključiti kad instalacija završi.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPHONE" = "%@ će se instalirati za %@ s.  Vaš iPhone će se ponovno uključiti kad instalacija završi.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPAD"     = "%@ će se instalirati za %@ s. Vaš iPad će se ponovno uključiti kad instalacija završi.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPAD"   = "%@ će se instalirati za %@ s.  Vaš iPad će se ponovno uključiti kad instalacija završi.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPOD"     = "%@ će se instalirati za %@ s. Vaš iPod će se ponovno uključiti kad instalacija završi.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPOD"   = "%@ će se instalirati za %@ s.  Vaš iPod će se ponovno uključiti kad instalacija završi.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_CANCEL"     = "Kasnije";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_ACTION"     = "Instaliraj";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL" = "čekanje";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL_SHORT" = "čekanje";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_TITLE"        = "Ažuriranje softvera nije uspjelo";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_BODY_GENERIC" = "Došlo je do greške prilikom preuzimanja %@.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_CANCEL"       = "Zatvori";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_ACTION"       = "Postavke";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_TITLE"  = "Ažuriranje se ne može preuzeti";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_BODY"   = "Nema dovoljno slobodnog prostora za preuzimanje %@.  Možete podesiti prostor za pohranu u Postavkama.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_CANCEL" = "Zatvori";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_ACTION" = "Postavke";

"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_TITLE"  = "Ažuriranje softvera nije dostupno";
"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_BODY"   = "Ažuriranje softvera trenutno nije dostupno. Pokušajte kasnije.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_TITLE"        = "Ažuriranje se ne može instalirati";
"SOFTWARE_UPDATE_INSTALL_FAILURE_GENERIC_ALERT_BODY" = "Došlo je do greške prilikom instaliranja %@.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_BATTERY_ALERT_BODY" = "Za ažuriranje softvera potrebno je najmanje %@ baterije ili uređaj treba biti spojen na napajanje.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_STORAGE_ALERT_BODY" = "Za ažuriranje softvera potrebno je najmanje %@ dostupnog prostora.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_NETWORK_ALERT_BODY" = "Za ažuriranje softvera potrebna je mrežna veza.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_CANCEL"       = "Zatvori";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_ACTION"       = "Postavke";

"SOFTWARE_UPDATE_VERIFYING_ALERT_BODY" = "Provjera ažuriranja...";

"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_TITLE"  = "Ažuriranje se ne može provjeriti";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_BODY"   = "Softver %@ nije prošao provjeru jer više niste spojeni na internet.";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_CANCEL" = "Zatvori";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_ACTION" = "Ponovi";

// Newsstand card icon
"NEWSSTAND_CARD_TEXT" = "Možete preuzeti časopise i novine u App Storeu";

// Relative date strings
"RELATIVE_DATE_FUTURE_SEC"  = "za %@ s";
"RELATIVE_DATE_FUTURE_MIN"  = "za %@ min";
"RELATIVE_DATE_FUTURE_HOUR" = "za %@ h";
"RELATIVE_DATE_NOW"         = "sad";
"RELATIVE_DATE_PAST_SEC"    = "prije %@ s";
"RELATIVE_DATE_PAST_MIN"    = "prije %@ min";
"RELATIVE_DATE_PAST_HOUR"   = "prije %@ h";
"RELATIVE_DATE_PAST_DAY"    = "prije %@ dana";
